Repository: ThorfinnS/bogart
Catalog: games/bogart/mods/fishing/locale/*.po
Languages: es

source: Worm
es: Gusano

source: Fishing Rod
es: Caña de pescar

source: Baited Fishing Rod
es: Caña de pescar con cebo

source: Raw Fish
es: Pescado crudo

source: Salmon
es: Salmón

source: Salmon Cooked
es: Salmón cocinado

source: Pufferfish
es: Pez globo

source: Pufferfish Cooked
es: Pez globo cocinado

source: Clownfish
es: Pez payaso

source: Clownfish Cooked
es: Pez payaso cocinado

source: Trout
es: Trucha

source: Trout Cooked
es: Trucha cocinada

source: Gilt Head Bream
es: Dorada

source: Gilt Head Bream Cooked
es: Dorada cocinada

source: Snapper
es: Pargo

source: Snapper Cooked
es: Pargo cocinado

source: Sole
es: Lenguado

source: Sole Cooked
es: Lenguado cocinado

source: Diamond Ring
es: Anillo con diamante

source: Inventory full, Fish Got Away!
es: ¡Tienes el inventario lleno, el pez se escapó!
