Repository: ThorfinnS/bogart
Catalog: games/bogart/mods/emeralds/locale/*.po
Languages: es

source: Emerald Crystal
es: Trozo de cristal de esmeralda

source: Emerald Ore
es: Esmeralda

source: Emerald Block
es: Bloque de esmeralda

source: Chiseled Emerald
es: Esmeralda tallada

source: Emerald Pillar
es: Pilar de esmeralda

source: Emerald Stair
es: Escalera de esmeralda

source: Emerald Slab
es: Losa de esmeralda

source: Emerald Pillar Stair
es: Escalera pilar de esmeralda

source: Emerald Pillar Slab
es: Losa pilar de esmeralda

source: Emerald Pillar Horizontal
es: Pilar horizontal de esmeralda

source: Emerald Pickaxe
es: Pico de esmeralda

source: Emerald Axe
es: Hacha de esmeralda

source: Emerald Shovel
es: Pala de esmeralda

source: Emerald Hoe
es: Azada de esmeralda

source: Emerald Sword
es: Espada de esmeralda

source: Emerald Ring
es: Anillo con esmeralda

source: Emerald Wand
es: Vara con esmeralda

source: Emerald Dust
es: Polvo de esmeralda

source: Emerald Potion
es: Poci√≥n de esmeralda
