Repository: ThorfinnS/bogart
Catalog: games/bogart/mods/tree-stairs/locale/*.po
Languages: es

source: Inner
es: Interior:

source: Outer
es: Exterior:

source: Acacia Tree Stair
es: Escalera de madera de acacia

source: Acacia Tree Slab
es: Losa de madera de acacia

source: Acacia Tree Inner Stair
es: Escalera interior de madera de acacia

source: Acacia Tree Outer Stair
es: Escalera exterior de madera de acacia

source: Apple Tree Stair
es: Escalera de madera de manzano

source: Apple Tree Slab
es: Losa de madera de manzano

source: Apple Tree Inner Stair
es: Escalera interior de madera de manzano

source: Apple Tree Outer Stair
es: Escalera exterior de madera de manzano

source: Aspen Tree Stair
es: Escalera de madera de 치lamo

source: Aspen Tree Slab
es: Losa de madera de 치lamo

source: Aspen Tree Inner Stair
es: Escalera interior de madera de 치lamo

source: Aspen Tree Outer Stair
es: Escalera exterior de madera de 치lamo

source: Jungletree Stair
es: Escalera de madera tropical

source: Jungletree Slab
es: Losa de madera tropical

source: Jungletree Inner Stair
es: Escalera interior de madera tropical

source: Jungletree Outer Stair
es: Escalera exterior de madera tropical

source: Pine Tree Stair
es: Escalera de madera de pino

source: Pine Tree Slab
es: Losa de madera de pino

source: Pine Tree Inner Stair
es: Escalera interior de pino

source: Pine Tree Outer Stair
es: Escalera exterior de pino
