Repository: ThorfinnS/bogart
Catalog: games/bogart/mods/lavastuff/locale/*.po
Languages: es

source: Lava ingot
es: Lingote de lava

source: Lava orb
es: Orbe de lava

source: Lava Sword
es: Espada de lava

source: Lava Pickaxe
es: Pico de lava

source: Lava Shovel
es: Pala de lava

source: Lava Axe
es: Hacha de lava

source: Lava Helmet
es: Casco de lava

source: Lava Chestplate
es: Peto de lava

source: Lava Leggings
es: Polainas de lava

source: Lava Boots
es: Botas de lava

source: Lava Shield
es: Escudo de lava

source: Lava Block
es: Bloque de lava

source: Lava Stair
es: Escalera de lava

source: Lava Slab
es: Losa de lava
